[
  {
    "id": "tiger",
    "name": "호랑이",
    "headline": "호랑이는 식육목 고양이과에 속하는 포유류로, 고양이과 동물들 중 가장 큰 동물이다. 등의 털색은 선명한 황갈색이고 불규칙적인 검은색 줄무늬가 많다. 배는 백색으로 갈색 반점이 두드러진다. 깊은 산의 밀림 지대에 주로 서식하며 자신이 잡은 신선한 야생동물의 고기를 먹는다. 과거 한반도에 널리 서식하였으나 호피를 이용하기 위한 무분별한 남획과 1940년대 해수구제사업으로 개체수가 급감하여 현재 한반도에서는 절멸된 것으로 여겨진다",
    "description": "호랑이 중에서 가장 크며, 몸길이는 수컷 2.2~3.8m, 암컷 1.8~2.8m, 몸무게는 수컷 150~350kg, 암컷 100~200kg이다. 등의 털색은 선명한 황갈색이고 불규칙적인 검은색 줄무늬가 많다. 배는 백색으로 갈색 반점이 두드러진다. 호랑이 중 가장 북방 지역에 서식한다는 특성 상 시베리아호랑이는 겨울에는 겨울털이 길게 자라고 배와 옆구리에 두터운 지방층이 있어 배 부분이 늘어져 보이며, 타 호랑이 아종들에 비해 줄무늬와 털빛이 다소 옅고 털에서 흰 부분이 차지하는 비중이 큰 동시에 줄무늬의 간격이 넓고 형태가 비교적 단조로워 보이는 것 등이 시베리아호랑이가 다른 호랑이 아종들과 구분되는 외형적인 특징이다.\n\n3월과 9월 등 1년에 두 번 털갈이를 한다. 암수모두 단독 생활하며, 자신의 세력권을 분명히 한다. 넓은 지역을 돌아다니며 계속해서 영역을 관리하며, 침입자를 가차 없이 공격한다. 영역 안에 다른 개체의 침범을 막기 위해 나무에 발톱 자국을 내거나 분비물을 뿌리고 몸을 비벼 자신의 털과 체취를 남긴다.\n\n야행성으로 밤에 주로 사냥을 하고 낮에는 은식처에서 잠을 잔다. 보폭은 80cm에 달하며, 항상 뒷발이 앞발자국을 되밟는 습성이 있다.깊은 산의 밀림 지대에 주로 서식한다. 삼림·갈대밭·바위가 많은 곳에 살며 물가의 우거진 숲을 좋아한다. 멧돼지, 대륙사슴, 노루 등 육식동물을 잡아먹으며, 먹이가 풍부한 지방에서는 약 50km², 먹이가 부족한 지방에서는 3,000km²의 세력 범위를 가진다.\n\n야생에서는 약 10~15년 정도이며, 사육 환경에서는 20년이 넘는 기록도 있다. 교미기는 다양하나 11~3월이 많으며, 임신기간은 105~113일, 한배에 2~4마리의 새끼를 낳는다. 새끼는 주로 암컷이 혼자 키우며, 약 2년 ~ 2년 6개월이면 어미로부터 독립한다.",
    "link": "https://www.nie.re.kr/endangered_species/home/enspc/enspc06003v.do?species_sn=12",
    "image": "tiger",
    "gallery": [
      "tiger-1",
      "tiger-2",
      "tiger-3",
      "tiger-4",
      "tiger-5",
      "tiger-6"
    ],
    "fact": [
      "과거 한반도에 널리 서식하였지만 조선시대 말기에 총이 들여오면서부터 사냥이 시작되어 개체수가 감소하였다. 또한, 일제강점기 해수구제사업으로 많은 호랑이가 사냥되며 개체수가 급감하여 현재는 절멸된 것으로 여겨진다.",
      "1918년 강원도 춘성군 가리산, 1922년 경주 대덕산, 1924년 강원도 횡성에서 마지막으로 한 마리가 포획된 이후 발견되지 않고 있다.",
      "해외에는 중국 동북 지구, 만주, 길림성, 송화강, 목단강, 우수리에 분포하고 있고 북한에서는 함경도 지방에 소수가 서식하는 것으로 추측하고 있다."
    ],
    "copyright": " 본 저작물은 ‘국립생태원’에서 ‘2018년’ 작성하여 공공누리 제2유형으로 개방한 ‘한눈에 보는 멸종 위기 야생 생물(국립생물자원관)’을 이용하였으며, 해당 저작물은 ‘국립생태원, www.nie.re.kr’에서 무료로 다운받으실 수 있습니다."
  },
  {
    "id": "fox",
    "name": "여우",
    "headline": "여우는 식육목 개과에 속하는 포유류이다. 털색은 짙은 갈색에서 붉은 색이며, 귀의 뒷면과 발등 부분은 검은 색이다. 잡식성으로 설치류, 곤충, 열매 등 다양한 식성을 가진다. 굴을 파거나 빼앗아 생활한다. 과거 한반도에서 전역에 분포하였으나, 1960년대 시행되었던 쥐잡기 운동으로 인한 2차 피해가 멸종에 이르게 된 가장 큰 원인으로 추정하고 있다. 2012년부터 현재까지 소백산국립공원을 중심으로 복원 사업을 진행하여 야생에서 서식 중이다.",
    "description": "머리와 몸통의 길이는 60~78cm, 평균 무게는 수컷 6~10kg, 암컷 5~8kg이다. 개과의 동물 중 중형에 속하고, 다른 여우 종에 비해 크기가 큰 편이다. 몸통의 길이에 비해 꼬리가 굵고 긴 편으로 휘어지지 않고 길게 뻗어있다. 주둥이 부위는 가늘고 예리하며 귀는 위를 향해 서 있다. 다리는 길고 가는 편이다.\n\n 털색은 짙은 갈색에서 붉은색이며, 귀의 뒷면과 발등 부분은 검은색이다. 어린 새끼의 경우, 진한 회색이나 옅은 검은색이 혼합된 털색을 띈다. 암수가 한 쌍으로 다니며, 새끼가 태어나면 독립하기 전까지 가족군집 생활을 한다.\n\n 간혹 서식지의 특성에 따라 가족이 아니더라도 6마리 이상의 그룹이 서식지를 공유하기도 하나 대부분 암수 한 쌍의 소규모 무리생활을 한다. 야행성 동물로 낮에는 굴속에서 쉬고 주로 야간에 활동한다.산지의 숲, 초원, 마을 부근 등에 다양한 서식처환경에 적응해서 살아간다. 식생이 다양한 혼효림이나 가장자리지역을 선호한다. 바위틈이나 흙으로 된 굴에서 생활하는데 스스로 굴을 파기도 하고 다른 동물의 굴을 빼앗아 이용하기도 한다.잡식성으로 쥐, 토끼, 새와 새의 알, 개구리, 물고기, 식물의 열매, 곤충 등 다양한 먹이를 먹는다.\n\n 평균 수명은 6~10년이나, 야생 개체의 경우 이보다 짧다. 교미기는 1~2월, 임신기간은 52~56일, 한배에 4~6마리의 새끼를 낳는다. 일부일처제를 유지하며, 암수가 함께 새끼를 키운다. 영역 표시나 의사소통을 위해 독특한 장소에 배설하는 특성이 있으며, 나무그루터기, 납작한 바위, 개방된 장소 및 이동 통로나 길 위에 배설한다.",
    "link": "https://www.nie.re.kr/endangered_species/home/enspc/enspc06003v.do?species_sn=9",
    "image": "fox",
    "gallery": ["fox-1", "fox-2", "fox-3", "fox-4"],
    "fact": [
      "과거에는 한반도에서 제주도와 울릉도를 제외한 전역에 분포하였으나 서식지 파괴 및 쥐잡기 운동에 따른 2차 피해로 인해 야생개체가 멸종된 것으로 추측된다.",
      "유라시아, 북아메리카 등 북반구 위주로 넓게 분포하고 있으며, 남반구에 위치한 호주와 뉴질랜드 여우들은 1800년대에 유럽에서 유입되어 정착하였다."
    ],
    "copyright": " 본 저작물은 ‘국립생태원’에서 ‘2018년’ 작성하여 공공누리 제2유형으로 개방한 ‘한눈에 보는 멸종 위기 야생 생물(국립생물자원관)’을 이용하였으며, 해당 저작물은 ‘국립생태원, www.nie.re.kr’에서 무료로 다운받으실 수 있습니다."
  },
  {
    "id": "otter",
    "name": "수달",
    "headline": "수달은 식육목 족제비과에 속하는 반수생동물로서, 전 세계에 총 13개의 아종이 존재한다. IUCN에서는 수달을 해당 지역 수생태계의 건강성을 판단할 수 있는 지표종으로 보고하고 있다. 물고기를 사냥하며 물가의 바위 구멍 또는 나무뿌리 밑의 틈새 공간을 보금자리로 하여 생활한다. 하천의 오염 및 황폐로 인한 서식지 파괴와 먹이원 감소로 개체수가 감소하였다. 남한에서는 서울을 제외한 전국에서 서식하고 있다.",
    "description": "몸길이는 65~120cm, 몸무게는 5~14kg 정도이다. 털색은 전반적으로 암갈색을 띄며 목과 몸 아래쪽은 흰색을 띈다. 수달의 모피는 확연히 두 가지 층으로 구분되어 있는데, 짧고 단단하며 광택이 있는 외부 털과 그 밑에 보호되고 있는 짧고 부드러우며 매우 조밀하게 나있는 솜털이 있다.\n\n이러한 부드러운 털은 잠수 시 공기를 오랫동안 가지고 있게 하여, 방수와 보온에 탁월하다. 머리는 납작하고 둥글고 코도 둥글다. 입 주변에 더듬이 역할을 하는 수염이 나 있다. 이빨은 36개가 있으며, 송곳니가 발달하였다. 수중생활에 알맞도록 네 다리는 짧고 발가락 사이에 물갈퀴가 있다. 특수한 근육으로 귀와 콧구멍을 닫아 물이 들어가지 않게 한다. 성체의 경우 대부분 단독생활을 하며 혼자 사냥하지만, 번식기에 새끼가 태어나면 가족 단위로 행동하며 함께 사냥하기도 한다.\n\n주로 야행성으로 하천 내에서 약 7~15km에 달하는 세력권을 가지고 있어 다른 가족과 구별되어 살아가므로 개체 밀도가 낮은 동물이다. 시각, 청각, 후각이 발달했다. 반수생동물로 수변부에 갈대나 식생이 풍부하고 먹잇감이 많은 하천이나 호숫가에서 사냥하며, 낮에는 육지의 은신처에서 잠을 잔다. 스스로 땅을 파거나 하여 보금자리를 만들지 않으며 인공적으로 만들어진 굴(상수도관, 부둣가방파제 틈)이나 물가의 바위 구멍 또는 나무뿌리 밑의 틈새 공간을 보금자리로 선택한다. 수달 식이의 80%이상은 어류이나 서식하는 환경에 따라 양서류, 갑각류, 조류 등 다양한 먹이를 먹는다.\n\n평균수명은 사육 상태에서는 22년, 야생에서는 10년으로 알려져 있다. 번식기는 1~2월이며 물속에서 교미가 이루어진다. 임신기간은 63~70일, 한배에 2~4마리의 새끼를 낳는다. 암수가 함께 새끼를 키우며, 새끼는 부모와 함께 생활하며 약 1년간 수영하는 법과 사냥기술 등을 배운 뒤 독립한다. 강에 있는 큰 바위나 모래 위에 배설하며 배설물로 영역을 표시한다. 비릿한 냄새, 물고기 뼈 등 잔해가 관찰된다.",
    "link": "https://www.nie.re.kr/endangered_species/home/enspc/enspc06003v.do?species_sn=7",
    "image": "otter",
    "gallery": [
      "otter-1",
      "otter-2",
      "otter-3",
      "otter-4",
      "otter-5",
      "otter-6",
      "otter-7"
    ],
    "fact": [
      "남한에서는 서울을 제외한 전국에서 서식이 확인되었으며 강원도 백두대간지역에서부터 무등산 끝자락까지 산간지역에서 유래한 하천수계를 중심으로 넓게 서식하고 있다.",
      "국내에 서식하는 유라시아 수달종의 경우 영국을 포함한 유럽부터 캄차카, 사할린, 중국 동북지방, 인도 동부, 히말라야까지 시베리아를 제외한 아시아의 하천변에 넓게 분포한다."
    ],
    "copyright": " 본 저작물은 ‘국립생태원’에서 ‘2018년’ 작성하여 공공누리 제2유형으로 개방한 ‘한눈에 보는 멸종 위기 야생 생물(국립생물자원관)’을 이용하였으며, 해당 저작물은 ‘국립생태원, www.nie.re.kr’에서 무료로 다운받으실 수 있습니다."
  },
  {
    "id": "bear",
    "name": "반달가슴곰",
    "headline": "반달가슴곰은 식육목 곰과에 속하는 포유류이다. 몸 전체가 검은색 털로 덮여있으며 앞가슴의 흰색 반달무늬가 있어 반달가슴곰이라 한다. 울창한 산악지대에 서식하며 과실, 도토리 등의 식물성 먹이부터 꿀, 곤충, 갑각류의 동물성먹이까지 다양한 식성을 가진다. 대부분 겨울에는 동면하며 성체암컷은 동면 기간 동안 출산하고 새끼를 키운다. 과거 남한전역의 분포가 5개체 내외로까지 줄어 멸종직전이었으나 활발한 복원활동과 보호 활동으로 개체 수 복원에 노력을 기울이고 있다.",
    "description": "몸길이는 138~192cm로 사람과 비슷한 크기이며, 몸무게는 80~200kg 정도이다. 앞가슴의 흰색 반달무늬가 있어 반달가슴곰이라 불리며, 반달의 크기는 변이가 심하며 무늬가 전혀 없는 개체도 있다. 얼굴은 길고 이마는 넓으며 귓바퀴는 둥글고 주둥이는 짧다. 가슴의 반달을 제외한 몸 전체가 광택이 나는 검은 털로 덮여 있으며, 털색은 개체에 따라 갈색 또는 적갈색인 경우도 있다.\n\n날카로운 갈고리형의 발톱으로 나무나 바위 절벽을 오를 때에도 미끄러지지 않으며 평지를 이동할 때 보다 빠르게 산을 오를 수 있다. 높은 지대의 험하고 바위가 많은 산림이나 숲 속에 살아 후각과 청각이 매우 발달하였으나 비교적 시각은 발달하지 못하였다. 암수모두 대부분 단독생활을 하며 주행성으로 낮에 먹이활동을 한다. 가을철의 경우 동면을 대비한 지방 축적을 위해 늦은 시간까지 먹이 활동을 하며, 평균적으로 12월말~1월 중순에 동면에 들어 3월쯤 깨어난다. 동면기간 동안은 심박수와 대사율이 현저히 떨어져 암컷의 경우 몸무게가 40%까지 감소한다.\n\n이로 인해 먹을 것이 적어 지방 축적이 충분하지 못하면 동면하지 않고 먹이를 찾아다니기도 한다. 숲이 울창한 산악지대를 특히 선호하며, 먹이활동을 위해 저지대에서부터 고지대까지 넓게 이동한다, 주로 높은 지대의 험하고 바위가 많은 산림, 먹이 자원이 풍부한 혼효림에서 생활한다. 잡식성의 식성을 가지나 실제 먹이원의 80%이상은 도토리와 목본류의 과실, 식물뿌리 등 식물성 먹이들을 섭식한다. 동물성 먹이로는 꿀, 동물의 사체, 곤충 등을 섭식하기도 하는데, 꿀을 특히 좋아하여 꿀벌의 벌집을 발견하면 벌에 쏘이면서도 꿀벌과 꿀을 통째로 먹는다.\n\n 평균수명은 25년 정도이다. 생후 만 4년이 되면 성적으로 성숙하여 번식이 가능하고, 한배에 1~4마리의 새끼를 낳는다. 임신 기간은 200~240일 정도이고 동면 기간 중에 새끼 출산과 양육을 함께한다. 새끼는 생후 약 2년간 어미와 함께 생활하다 독립한다.",
    "link": "https://www.nie.re.kr/endangered_species/home/enspc/enspc06003v.do?species_sn=3",
    "image": "bear",
    "gallery": ["bear-1", "bear-2", "bear-3", "bear-4", "bear-5"],
    "fact": [
      "과거 한반도 전역에 분포할 정도로 많은 개체가 서식하였으나, 웅담을 노린 밀렵과 일제강점기 해수구제 사업 등으로 1,000마리 넘는 반달가슴곰이 포획되며 개체수가 급격히 줄어들었다",
      "이후로도 서식처 단절과 불법거래 등으로 지속적으로 개체가 줄어들며 지리산의 5개체 내외로 거의 멸종직전까지 개체수가 급감하였다.",
      "하지만 2000년대 이후 활발히 진행된 복원사업으로 현재 지리산과 수도산 등에서 야생개체군이 서식하고 있다."
    ],
    "copyright": " 본 저작물은 ‘국립생태원’에서 ‘2018년’ 작성하여 공공누리 제2유형으로 개방한 ‘한눈에 보는 멸종 위기 야생 생물(국립생물자원관)’을 이용하였으며, 해당 저작물은 ‘국립생태원, www.nie.re.kr’에서 무료로 다운받으실 수 있습니다."
  },
  {
    "id": "caudatus",
    "name": "산양",
    "headline": "산양은 우제목 소과에 속하는 포유류이다. ‘숲속에 사는 작은 양’이라는 이름의 산양은 이름처럼 가파른 바위가 있는 산악지역에 서식한다. 튼튼한 발굽과 잘 발달된 두 개의 발가락으로 가파른 경사의 바위틈을 빠르게 올라갈 수 있다, 주행성으로 이른 아침과 저녁에 활발히 활동하며, 초식성으로 초목과 과실 등을 섭식한다. 성체 수컷은 주로 단독생활을 하며, 암컷이 어린 새끼 2~4마리를 데리고 다니며 작은 그룹으로 생활한다. 전형적인 산악동물로 절벽지역에 서식해 겨울철 폭설로 고립되어 폐사하는 경우도 잦으며, 특히 산림개발과 임도건설 등으로 서식처가 파괴되어 멸종위기에 처해 있다.",
    "description": "몸길이는 105~130cm, 어깨높이는 67cm, 몸무게는 22~35kg정도로 우제목에 속한 생물 중에서 중형에 속한다. 암수 모두 뿔을 가지며 뿔의 길이는 13~14cm이다. 온몸에 회갈색의 털을 가지고 뒤통수부터 등허리~꼬리까지 이어지는 검은 선이 특징적이며, 꼬리는 밝은 색이다.\n\n 암수는 뿔이 자란 형태가 조금 다르나 외형으로 크게 다르지 않아 구분하기는 쉽지 않다. 튼튼한 발굽과 잘 발달된 두 개의 발가락을 가져 거의 직각에 가까운 절벽도 오를 수 있다. 산양이라는 이름은‘숲속에 사는 작은 양’이라는 뜻으로 이름처럼 전형적인 산악동물에 속한다. 성체 수컷은 주로 단독생활을 하며 어미와 2~4마리의 어린새끼로 구성된 작은 무리가 발견된다. 주행성으로 이른 아침과 저녁시간에 가장 활발히 먹이활동을 한다.\n\n 절벽지대나 암벽이 있는 높은 고도의 산림지에 서식하며, 사람이나 다른 동물들이 접근하기 힘든 험한 지형에도 잘 서식한다. 포식자의 접근이 어렵고 시야가 확보되는 가파른 절벽 위 사방이 트인 바위 등을 은신처로 이용한다. 그로인해 눈이 많이 내리는 겨울에는 산간의 절벽에 고립되어 폐사하는 경우도 잦아 보호하기 위한 노력이 계속되고 있다.\n\n 식성은 초식성으로 식물의 어린잎과 초목, 과실 등 다양하게 섭식한다. 평균수명은 10~15년이다.평균 임신기간은 200~220일 정도이며, 1~2년에 한 번 번식하여 한배에 2~3 마리의 새끼를 낳는다. 생후 3년 정도면 암수모두 성적으로 성숙하며 새끼를 낳으면 암컷이 데리고 다닌다.",
    "link": "https://www.nie.re.kr/endangered_species/home/enspc/enspc06003v.do?species_sn=6",
    "image": "caudatus",
    "gallery": [
      "caudatus-1",
      "caudatus-2",
      "caudatus-3",
      "caudatus-4",
      "caudatus-5"
    ],
    "fact": [
      "한반도에서는 제주도를 제외하고 북부의 높은 산악지대에서 흔히 볼 수 있었다고 한다. 하지만 포획과 밀렵, 서식처 파괴 등으로 멸종위기에 처해 현재 강원도와 충청북도, 경북 울진 등 태백산맥 일대의 산악지역에 개체군이 서식하고 있는 것으로 연구되었다.",
      "전 세계에서 한반도와 러시아동부지역과 중국 동북부 일부에만 서식하는 것으로 알려졌다."
    ],
    "copyright": " 본 저작물은 ‘국립생태원’에서 ‘2018년’ 작성하여 공공누리 제2유형으로 개방한 ‘한눈에 보는 멸종 위기 야생 생물(국립생물자원관)’을 이용하였으며, 해당 저작물은 ‘국립생태원, www.nie.re.kr’에서 무료로 다운받으실 수 있습니다."
  },
  {
    "id": "bengalensis",
    "name": "삵",
    "headline": "삵은 현재까지 한반도에 남아있는 유일한 고양이과에 속한 포유류로, 육상생태계 최상위 포식자이다. 황갈색의 털색을 가지며 미간부터 뒷통수로 이어지는 흰 줄무늬가 있으며 귀 뒤에 흰색 반달무늬가 있고 회백색 뺨에는 세 줄의 갈색 줄무늬가 있다. 산림지대와 수변공간에 서식하며 설치류, 조류 등을 사냥한다. 1960년대까지 우리나라에서 흔히 볼 수 있었으나 쥐잡기운동 당시 쥐약의 2차 피해로 개체수가 급격히 줄어들었다. 남한에서는 제주도와 일부 도서 지역을 제외한 전국에 서식한다.",
    "description": "몸길이는 50~58cm, 몸무게는 3~5kg로 고양이와 유사한 크기이다. 털의 색깔은 황갈색이나 적갈색이며, 몸에 부정확한 반점이 많고 귓바퀴 뒤쪽에 하얀 반점이 있는 것이 특징이다. 또한, 흑갈색 무늬 두 줄과 흰색 무늬가 미간에서부터 뒷통수까지 이어져 있다. 꼬리는 머리와 몸통 길이의 절반 정도이며 발톱은 매우 날카로우나 작고 황백색이다.\n\n 꼬리에 회황갈색을 띤 희미한 7개의 둥근 점이 있으며 털이 많고 굵으며 꼬리 끝은 다소 검다. 대부분 단독생활하며, 번식기에는 한 쌍으로 생활하기도 한다. 주로 밤에 활동하는 야행성이지만, 필요할 때는 낮에도 활동을 한다. 높은 지대의 깊은 산림에서 바닷가까지 넓게 분포한다. 주로 산림지대의 수변공간을 서식처로 이용한다.\n\n 은신처는 산림 속 쓰러진 큰 나무나 바위 틈새, 땅의 구멍 등을 이용하는 것으로 알려졌다. 주로 설치류, 조류 등 직접 먹이를 사냥하며, 그 중 설치류가 주요 먹이원으로 연구되었다. 성체의 경우 자신보다 큰 덩치의 동물들(고라니, 멧돼지 새끼, 큰고니 등)도 먹잇감으로 삼는다.\n\n 수영에도 능해 수변에서 물고기를 사냥하기도 한다. 평균 수명은 10~15년 정도로, 8~10년 정도가 되면 이빨이 빠지기 시작한다고 알려져 있다. 번식기는 3~4월, 임신기간은 56~70일, 한배에 2~3마리의 새끼를 낳는다. 암수가 함께 새끼를 양육하며, 나무뿌리에 생긴 굴에 은신처를 만들어 새끼를 키운다.",
    "link": "https://www.nie.re.kr/endangered_species/home/enspc/enspc06003v.do?species_sn=17",
    "image": "bengalensis",
    "gallery": [
      "bengalensis-1",
      "bengalensis-2",
      "bengalensis-3",
      "bengalensis-4"
    ],
    "fact": [
      "한반도에 서식하는 아종은 Prionailurus bengalensis euptilura 혹은 Prionailurus bengalensis euptilurus가 있다. 과거 한반도 전국 하천과 산림에 넓게 분포하고 있어 쉽게 발견할 수 있는 종이었으나, 1960년대 쥐잡기운동에서 사용된‘프라톨’과 같은 살서제에 의한 2차 피해로 멸종상태에 처했고, 근대화 시대에는 서식지 파괴로 인해 개체수가 급감하였다. 최근 조사에 의하면, 국내에는 전국적으로 비교적 개체군이 회복되고 있는 추세로 나타났으나, 아직 정확한 개체 수 현황을 파악하기 힘들며 서식지 보전 및 연구가 필요하다.",
      "해외에는 러시아, 중국, 시베리아, 일본 등에 분포하는 것으로 알려졌으며 일본의 경우 본토에 서식하던 야생 삵은 멸종하였으며 쓰시마섬에 일부 개체가 서식하고 있는 것으로 알려졌다."
    ],
    "copyright": " 본 저작물은 ‘국립생태원’에서 ‘2018년’ 작성하여 공공누리 제2유형으로 개방한 ‘한눈에 보는 멸종 위기 야생 생물(국립생물자원관)’을 이용하였으며, 해당 저작물은 ‘국립생태원, www.nie.re.kr’에서 무료로 다운받으실 수 있습니다."
  },
  {
    "id": "flavigula",
    "name": "담비",
    "headline": "담비는 식육목 족제비과에 속하는 포유류이다. 몸통은 밝은 노란빛의 밝은 갈색을 띄며, 머리와 발, 꼬리는 검은 갈색이다. 체장의 60%이상을 차지하는 긴 꼬리를 가진다. 나무를 잘 타고 빠르며, 2~3마리씩 무리지어 먹이활동을 한다. 잡식성으로 과실류와 꿀을 주로 먹지만 설치류, 조류, 알, 곤충 등 계절에 따라 다양한 식성을 가진다. 우리나라에서는 산림 지역을 중심으로 전국적인 분포가 확인되나 서식처단편화, 로드킬 등으로 개체수가 줄고 있다.",
    "description": "성체의 경우 몸길이는 59~68cm, 꼬리의 길이 40~45cm, 몸무게는 3~4kg으로 꼬리의 길이가 체장의 60%이상을 차지할 정도로 길다. 털색은 노란빛을 띄는 밝은 갈색이며, 머리와 다리, 꼬리는 검은 갈색이고 귀 뒤로부터 한 줄의 검은 띠가 있다.\n\n 배 쪽 털은 연한 살구색이다. 발바닥에도 억센 털이 나있어 얼음과 같이 미끄러운 곳에서도 잘 미끄러지지 않고 빠르고 민첩하게 행동할 수 있다. 주로 단독생활을 하거나, 2~3마리로 구성된 집단으로 먹이활동을 한다. 간혹 5~7마리씩 무리지어 다니기도 한다. 국내 서식하는 담비 종은 주로 주행성이지만 밤낮 가리지 않고 활발히 활동하는 편이다. 해발고도 4,000m 미만의 관목지대에서 60km2에 이르는 넓은 활동범위를 가진다.\n\n 잡식성으로 목본류의 과실류와 꿀을 좋아한다. 작은 설치류, 조류, 뱀 등 가리지 않고 잡아먹으며 곤충과 조류의 알, 잔반까지 계절에 따라 다양한 식성을 가진다. 특히 꿀을 좋아하며, 꿀벌의 천적인 말벌도 잡아먹는 것으로 연구되었다. 집단사냥을 통해서 자신보다 훨씬 큰 고라니나 노루를 사냥하기도 하며, 새끼멧돼지도 잡아먹는 것으로 연구되었다. 평균 수명은 10년 정도로 알려져 있음.\n\n 임신기간은 약 220~290일로 한배에 1~3마리의 새끼를 낳는다. 봄에 출산하여 약 1년간 새끼와 함께 다니며 다음 배 새끼가 태어날 때 쯤 독립시킨다. 이때 수컷을 포함한 3~5마리의 무리가 확인되기도 한다.",
    "link": "https://www.nie.re.kr/endangered_species/home/enspc/enspc06003v.do?species_sn=13",
    "image": "flavigula",
    "gallery": ["flavigula-1", "flavigula-2", "flavigula-3"],
    "fact": [
      "현재 남한에서는 백두대간을 중심으로 내륙 산악지대에서 전국적으로 분포가 확인되고 있다.",
      "해외에서는 동남아시아 지역, 파키스탄, 러시아 등지에서 분포 하고 있다."
    ],
    "copyright": " 본 저작물은 ‘국립생태원’에서 ‘2018년’ 작성하여 공공누리 제2유형으로 개방한 ‘한눈에 보는 멸종 위기 야생 생물(국립생물자원관)’을 이용하였으며, 해당 저작물은 ‘국립생태원, www.nie.re.kr’에서 무료로 다운받으실 수 있습니다."
  },
  {
    "id": "lynx",
    "name": "스라소니",
    "headline": "스라소니는 북부 유라시아대륙에 넓게 분포하는 중형 고양이과 포유류이다. 귓바퀴 끝의 붓처럼 난 센털과 잘린 듯이 짧은 꼬리가 특징이다. 추운 환경에 잘 적응한 전형적인 산악형 동물로, 높은 고도의 바위가 많은 산림지대에 주로 서식한다. 야행성이며, 노루, 사슴 등을 잡아먹는다. 시각과 청각은 매우 잘 발달되었으나 후각은 상대적으로 약하다. 한반도 남쪽 지역에서는 절멸되었다고 추정되며, 북부의 함경북도와 자강도 일대에 매우 적은 개체가 생존하는 것으로 추측된다.",
    "description": "몸길이는 84~105cm, 몸무게는 15~38kg이다. 추운 지역에 잘 적응한 대표적인 산악형 고양이과 동물이다. 몸은 뚱뚱한 편이고, 머리는 크고 귀는 삼각형으로 끝이 검다. 귓바퀴의 끝에 붓 같은 센털이 길게 나 있는 것이 특징이다.\n\n 이처럼 귀 끝 긴 털은 소리의 방향을 탐지하는 데 중요한 역할을 하고 있다. 볼에는 호랑이에서 볼 수 있는 긴 볼수염이 나 있다. 몸의 털은 부드럽고 회백색 또는 적갈색을 띄며 다리와 허리에 어두운 색깔의 반점이 있다. 이 반점은 여름털에서는 뚜렷하나 겨울털에서는 뚜렷하지 않다. 꼬리는 잘린 듯이 짧아 다른 고양이과 동물과 쉽게 구분되고 끝은 검다. 눈이 많이 오는 고산지대에서의 서식환경에 적응되어 눈 위에서도 잘 걸을 수 있도록 발에 털이 많다.\n\n 단독 생활을 하며 보통 야행성이다. 행동이 민첩하여 활동 범위가 넓다. 단거리는 빠른 속도로 질주하지만 먼 거리를 뛰면 피로를 느낀다. 주로 고도가 높고 바위가 많은 산림에 서식하는 것으로 알려져 있다. 한번 선정한 지역에서 1년을 보내지만 겨울과 이른 봄이 되어 배가 고플 때는 먹이를 찾아 먼 곳으로 이동한다. 이때는 단독 또는 여러 마리가 군집할 때도 있다. 육식성으로 사슴류와 같은 중대형 우제류부터 멧토끼, 조류, 쥐 등 다양한 종류의 먹이를 사냥해 먹으며, 간혹 가축을 습격하기도 한다.\n\n 수명은 약 12~15년 정도이다. 교미기는 2~4월이며, 임신 기간은 67~74일, 한배에 1~4마리(보통 2~3마리)의 새끼를 낳는다. 새끼의 양육은 암컷이 전담하며, 1년이면 독립한다. 암컷은 21개월, 수컷은 33개월이면 성적으로 성숙한다.",
    "link": "https://www.nie.re.kr/endangered_species/home/enspc/enspc06003v.do?species_sn=8",
    "image": "lynx",
    "gallery": ["lynx-1", "lynx-2", "lynx-3", "lynx-4"],
    "fact": [
      "국내의 경우 한반도 남쪽 지역에서의 공식적인 번식기록은 남아있지 않으며, 구전으로 전해지는 목격담이 있으나 실체가 확인되지 않아 절멸된 것으로 간주된다. 한반도 내 확인된 서식지는 북한의 함경북도와 자강도 일대에 매우 적은 개체가 생존하는 것이 확인되었다.",
      "해외에는 유럽, 시베리아, 중국, 몽골 지역 등의 북반구의 추운지방에 주로 분포한다."
    ],
    "copyright": " 본 저작물은 ‘국립생태원’에서 ‘2018년’ 작성하여 공공누리 제2유형으로 개방한 ‘한눈에 보는 멸종 위기 야생 생물(국립생물자원관)’을 이용하였으며, 해당 저작물은 ‘국립생태원, www.nie.re.kr’에서 무료로 다운받으실 수 있습니다."
  },
  {
    "id": "ussuriensis",
    "name": "작은관코박쥐",
    "headline": "작은관코박쥐는 동북아시아 지역에 분포하는 박쥐류 가운데 크기가 가장 작은 종으로, 익수목 애기박쥐과에 속하는 포유류이다. 콧구멍이 관모양으로 주둥이 끝에 나와 있으며 양쪽으로 열려있다. 몸의 털색은 연한 갈색이고 배는 흰색이다. 주로 산림속에서 살며 곤충을 잡아먹는다. 1950년대 이후 좀처럼 확인되지 않았으나 2011년 전국 야생 익수목 연구조사에 의해 실체가 발견되었으며, 경북 소백산, 충북 월악산, 강원도 화천, 경기도 포천, 제주도 등에서 서식개체가 확인되었다.",
    "description": "머리와 몸은 4.1~5.4cm, 꼬리는 2.6~3.3cm, 전완장은 2.7~3.4cm, 몸무게는 4~8g이다. 콧구멍이 관모양으로 주둥이 끝에 나와 양쪽으로 열려있다. 몸길이에 비해 날개는 비교적 짧으며 날개막은 뒷발의 바깥쪽 발가락끝에 붙어있다. 꼬리는 몸길이보다 짧고 발꿈치뼈의 밑막은 없다. 귓바퀴는 달걀모양이며 좁쌀알 같은 작은 두드러기들이 나 있다. 안면의 털은 눈을 중심으로 귀의 선단부까지 거의 없는 형태를 보였으며, 코는 관상형으로 외측으로 돌출되어 있다.\n\n 몸의 털은 양털 모양의 밑털과 긴 털로 덮여 있다. 등의 털색은 갈색 또는 짙은 갈색, 배의 털색은 흰색이며 날개막은 짙은 갈색이다. 암수모두 대부분 단독생활을 하며, 일본에서의 연구결과에 의하면 낮에도 활동하며, 약 10㏊의 행동권을 가지는 것으로 보고되었다.\n\n 겨울철에는 동면 한다. 울창한 산림지대의 하층 식생이 잘 발달한 혼효림지대를 선호한다. 큰 나무의 껍질 속이나 나무 구멍 등을 은신처로 이용하며 활동기(여름~가을)에는 나뭇잎을 말아서 1~3마리가 은신하는 경우도 있다. 겨울에는 은신처에서 동면을 취하는데 추운지방의 서식개체는 동면을 위해 따뜻한 곳으로 이주하거나 간혹 눈 속의 구멍에서 동면한다. 모기, 하루살이 등 주로 곤충을 잡아먹는다.\n\n 평균적으로 4~4.5년 생존한다. 6~8월에 한배에 1~2마리의 새끼를 낳으며, 임신한 암컷개체는 다른 임신암컷 개체들과 일시적인 무리를 이루어 새끼를 공동양육 군집(Marternity colony) 을 형성 하는데 군집의 크기는 제각각이며 최대 새끼를 포함하여 22개체정도 되기도 한다. 여러 암컷은 새끼들과 함께 생활하며 새끼를 돌보고 가을경 성적으로 성숙한 새끼들이 독립하면 이 군집은 해체된다.",
    "link": "https://www.nie.re.kr/endangered_species/home/enspc/enspc06003v.do?species_sn=10",
    "image": "ussuriensis",
    "gallery": ["ussuriensis-1"],
    "fact": [
      "남한에서의 기록은 1950년대 기록된 이후 50년 이상 확인되지 않았다. 기록의 대부분 역시 실체 및 서식이 확인된 것이 아니라 구렁이의 식이 분석 상 발견된 신체일부 등에 의한 추측으로 서식 사실이 명확히 밝혀지지 않은 상태였다. 2011년 전국 야생 익수목 연구조사에 의해 실체가 발견되었으며, 경북 소백산, 충북 월악산, 강원도 화천, 경기도 포천, 제주도 등에서 서식개체가 확인되었다.",
      "동북아의 중국 동북부, 러시아 우수리, 일본 훗카이도 등지에 분포한다."
    ],
    "copyright": " 본 저작물은 ‘국립생태원’에서 ‘2018년’ 작성하여 공공누리 제2유형으로 개방한 ‘한눈에 보는 멸종 위기 야생 생물(국립생물자원관)’을 이용하였으며, 해당 저작물은 ‘국립생태원, www.nie.re.kr’에서 무료로 다운받으실 수 있습니다."
  },
  {
    "id": "hortulorum",
    "name": "대륙사슴",
    "headline": "대륙사슴은 우제목 사슴과에 속하는 포유류이다. 전 세계에 13개의 아종이 존재하며, 현재 남한에 서식하던 야생 대륙사슴은 멸종된 상태이다. 밤갈색의 털색을 가지며 목과 등 부분의 흰 반점이 많이 있다. 사육 목적으로 일본과 대만에서 들여온 꽃사슴개체가 방목되어 일부 지역에 서식하고 있으나 한반도에 서식하던 대륙사슴과는 다른 아종으로 분류된다.",
    "description": "몸길이는 90~190cm, 어깨높이는 70~130cm이며, 뿔의 길이는 30~66cm(수컷의 경우 최대80cm)이다.\n\n 암수 간에 크기 차이가 뚜렷해 수컷의 몸이 암컷보다 크며 국내 서식하는 사슴과 중에서도 큰 편에 속한다. 털의 색은 밤갈색과 붉은 올리브색이며, 목과 등 부위에 백색 반점이 많이 있다. 수컷은 겨울에 목에 갈기를 지닌다. 군집생활을 하며 1마리의 수컷과 10마리 가량의 암컷으로 이루어진 개체군이 토착생활을 한다. 울창한 관목림의 산림지대에 주로 서식하며, 먹이활동을 위해 넓은 초지대에서도 주로 발견된다.\n\n 초본류와 어린잎을 섭식하며, 목본류의 열매 등이 주 먹이원이다. 평균수명은 사육환경에서 약 25년 정도로 알려져 있음. 임신기간은 약 210-223일로, 보통 한배에 1~2마리의 새끼를 낳는다. 2년 정도면 성적으로 성숙한 개체로 성장한다.",
    "link": "https://www.nie.re.kr/endangered_species/home/enspc/enspc06003v.do?species_sn=2",
    "image": "hortulorum",
    "gallery": ["hortulorum-1"],
    "fact": [
      "동북아시아 전체에 널리 분포하고 있었으나, 밀렵과 서식처 파괴로 개체군이 빠르게 감소하고 있다. 조선시대부터 약재로 쓰이는 녹용과 녹각, 사슴피를 얻기 위한 사냥이 주요 위협요인으로 작용해왔으나, 대륙사슴 야생개체의 절멸은 1940년대 일제강점기의 해수구제 사업 이후 이다.",
      "현재 사육 목적으로 해외에서 도입된 꽃사슴이 일부 지역에 방목되어 있으나 한반도에 서식하던 대륙사슴과는 다른 아종이다."
    ],
    "copyright": " 본 저작물은 ‘국립생태원’에서 ‘2018년’ 작성하여 공공누리 제2유형으로 개방한 ‘한눈에 보는 멸종 위기 야생 생물(국립생물자원관)’을 이용하였으며, 해당 저작물은 ‘국립생태원, www.nie.re.kr’에서 무료로 다운받으실 수 있습니다."
  },
  {
    "id": "coreanus",
    "name": "늑대",
    "headline": "늑대는 식육목 개과에 속하는 포유류이다. 넓은 이마에 비교적 작고 짧은 귀가 항상 위를 향해 뾰족하게 서있고 긴 꼬리는 항상 아래 방향으로 늘어뜨리고 있는 점이 개와 다르다. 서식 위도에 따라 털의 색과 밀도가 차이가 있다. 깊은 산림보다는 개활지를 선호한다. 무리생활을 하며 한배에 5~10마리의 새끼를 낳는다. 주로 한반도 북부 및 중부지역에 분포한 기록이 있으나 1940년대 해수구제사업으로 개체수가 급감한 이후 남한 내에서 야생 개체는 발견되고 있지 않다.",
    "description": "몸길이는 95~120cm, 몸무게는 12~80kg로 대형견과 비슷한 크기이다. 다리는 길고 굵은 편이며, 코는 넓은 머리에 비하면 길고 뾰족하며 이마도 넓고 다소 경사졌다. 뼈를 분쇄하기에 적합한 크고 강한 이빨과 턱을 가졌다. 비교적 작고 짧은 귀가 항상 위를 향해 뾰족하게 서 있다. 긴 꼬리는 털이 많고 발뒤꿈치까지 늘어져있으며 개와 달리 위로 향해 휘어지지 않고 아랫방향으로 향해 있다.\n\n 서식하는 위도의 기후와 환경에 따라 털의 색과 밀도가 차이가 있다. 5~8마리로 구성된 가족단위 무리생활을 하며, 무리 내에서는 수컷 우두머리를 중심으로 계급화 된 사회구조를 가진다. 먹이활동을 위해 대체로 넓은 행동권을 가지며, 툰드라지대의 넓은 목초지부터 사막지대, 사바나 같은 초지, 산림지역 등 넓게 분포하고 있다. 같은 중대형 우제류부터 멧토끼와 조류 등 작은 먹이까지 다양한 먹이를 사냥해서 먹는다.\n\n 최대 16년까지 사는 것으로 연구되었으나 야생개체의 평균 수명은 10년 정도로 알려져 있다. 임신기간은 대략 63일로 평균 5~10마리의 새끼를 낳는다. 번식기에 암컷이 약 2달간 새끼들을 돌보며 함께 생활하고 수컷과 무리의 개체들은 사냥하여 암컷과 새끼를 먹인다.",
    "link": "https://www.nie.re.kr/endangered_species/home/enspc/enspc06003v.do?species_sn=1",
    "image": "coreanus",
    "gallery": ["coreanus-1"],
    "fact": [
      "사람들과 농가에 피해를 준다는 이유로 이루어진 대대적인 포획과 사냥(game species), 먹이 생물종의 감소로 분포가 빠르게 감소하였으며, 국내에서는 1940년대 일제강점기 해수구제사업으로 야생늑대의 개체수가 급격히 감소하였다. 이후 1997년 서울대공원의 마지막 늑대가 폐사하며 더 이상 남한에서의 야생 늑대 서식은 발견되지 않고 있다.",
      "전 세계적으로 20~25만 개체정도 남아있는 것으로 추정된다. 유럽과 일부 지역에서는 지역적 멸종으로 개체군이 심각하게 위협받고 있는 상태로 파악되나 광범위한 서식지를 가지고 있으며 비교적 개체군이 유지되고 있어 국제자연보호연맹(IUCN)에서는 “관심대상(LC)”등급을 받았다."
    ],
    "copyright": " 본 저작물은 ‘국립생태원’에서 ‘2018년’ 작성하여 공공누리 제2유형으로 개방한 ‘한눈에 보는 멸종 위기 야생 생물(국립생물자원관)’을 이용하였으며, 해당 저작물은 ‘국립생태원, www.nie.re.kr’에서 무료로 다운받으실 수 있습니다."
  },
  {
    "id": "orientalis",
    "name": "표범",
    "headline": "표범은 식육목 고양이과에 속하는 포유류이다. 한반도, 러시아, 만주를 비롯한 극동지역에 한때 널리 분포했던 종이다. 몸의 털색은 황색 또는 황적색으로 전신에 검은색의 큰 고리무늬가 있다. 아래턱부터 배와 다리안쪽의 털은 흰색이며, 역시 검은 점무늬가 산발적으로 분포해 있다. 주로 고산 지대의 산림 속에 살며 노루, 토끼, 오소리 등을 잡아먹는다. 과거 한반도 전역에서 서식했던 기록은 있으나, 1940년대 일제강점기 해수구제사업으로 개체수가 급격히 감소하였고 현재는 절멸된 것으로 추정된다.",
    "description": "몸길이는 수컷이 140~160cm, 암컷이 약 120cm, 어깨높이 65~70cm로 대형 고양이과 동물에 속한다. 몸무게는 수컷이 32~48kg, 암컷은 25~42kg이다. 몸은 길고 늘씬하며 다리는 비교적 짧다. 귀는 짧고 둥글며 몸길이의 절반정도로 긴 꼬리를 가진다.\n\n 몸의 털색은 황색 또는 황적색으로 전신에 검은색의 큰 고리무늬가 있다. 아래턱부터 배와 다리안쪽의 털은 흰색이며, 역시 검은 점무늬가 산발적으로 분포해 있다. 여름털은 2~2.5cm 겨울털은 최대 7cm까지 자란다. 특히, 추운 환경에 적응할 수 있게끔 다른 표범 아종에 비해 겨울털이 길고 두껍다. 표범은 고양이과 중에서도 상당히 넓은 영역을 가지는 종(수컷의 경우 최대 300km2)으로, 암수 모두 단독 생활을 한다. 일부다처제로 수컷은 넓은 영역을 돌아다니며 번식기에 암컷을 찾아 번식한다.\n\n 동작이 민첩할 뿐만 아니라 빠른 걸음과 점프로 더 빠르게 움직인다. 육상 환경을 선호하나, 필요한 때에는 넓은 강도 헤엄쳐 건너간다. 주로 고산 지대의 산림 속에 살며 해진 뒤나 새벽에 활동한다. 표범은 적설량에 민감하여, 겨울철 강설량이 많은 지역을 피해 남쪽에 서식처를 선택한다고 알려져 있다. 이로 인해 아무르 표범의 북방한계선은 호랑이보다도 낮다.\n\n 사슴류와 염소류와 같은 중대형 우제류부터 멧토끼와 조류 등 작은 먹이까지 다양한 먹이를 사냥해서 먹는다. 다른 포식자에게 빼앗기거나 방해받지 않기 위해 먹이를 나무 위로 운반하여 숨겨두고 먹는다. 평균수명은 20년 정도이다. 평균 임신 기간은 90~100일정도이며, 1~2월의 번식기에 번식하여 2~5마리의 새끼를 낳는다. 어미는 2~3년간 새끼와 함께 다니며 이듬해 번식기에 독립시킨다.",
    "link": "https://www.nie.re.kr/endangered_species/home/enspc/enspc06003v.do?species_sn=11",
    "image": "orientalis",
    "gallery": ["orientalis-1"],
    "fact": [
      "과거 한반도는 표범의 땅으로 불릴 만큼 지리산, 설악산, 오대산, 전남 천태산, 묘향산 등 전국에서 그 분포가 기록으로 남아있으나, 1940년대 일제강점기 해수구제사업으로 개체수가 급격히 감소하였다. 1970년 경남 함안에서 마지막으로 포획된 이후 야생개체가 발견되지 않아 국내에서는 절멸된 것으로 추정된다.",
      "북한에서는 1999년 개마고원 지역에서 서식이 확인된 바 있다.",
      "아시아 지역에 서식하는 아무르 표범은 표범아종 중에서도 가장 북쪽에 서식하는 종으로 중국 북동지방과 러시아 남부 연해주 지역에 일부 작은 개체군이 분포하고 있다."
    ],
    "copyright": " 본 저작물은 ‘국립생태원’에서 ‘2018년’ 작성하여 공공누리 제2유형으로 개방한 ‘한눈에 보는 멸종 위기 야생 생물(국립생물자원관)’을 이용하였으며, 해당 저작물은 ‘국립생태원, www.nie.re.kr’에서 무료로 다운받으실 수 있습니다."
  },
  {
    "id": "moschiferus",
    "name": "사향노루",
    "headline": "사향노루는 우제목 사향노루과에 속하는 포유류이다. 높은 고도의 산림에 주로 서식하며, 암수 모두 뿔이 없고 수컷은 약 5cm길이의 송곳니가 있다. 성체의 경우도 몸무게가 10kg내외로 작은 편에 속한다. 번식기의 수컷은 사향을 풍기며, 암컷을 찾아다니고 교미 후 5~6월경 한 배에 1~2마리의 새끼를 낳는다. 주로 단독생활을 하며 새끼는 암컷이 데리고 다니며 키운다. 현재 국내분포 정보가 매우 부족하며, 강원도 일대에 최소 생존개체수 이하로 적은 수가 서식하고 있는 것으로 연구되었다.",
    "description": "몸길이는 70~100cm, 어깨 높이 50~70cm, 몸무게는 10kg 정도로 우제목 중에서 작은 편에 속한다. 암컷과 수컷 모두 뿔이 없지만 수컷은 약 5cm 길이의 송곳니가 있다.\n\n 꼬리는 짧아 겉에서 잘 보이지 않으며 꼬리샘에서 나오는 분비물로 영역을 표시한다. 수컷의 경우 배꼽과 생식기 사이에 사향샘이 있는 사향주머니가 있으며, 이는 3년생 이상의 수컷에 발달해있다. 온몸에 짙은 갈색의 털이 있으며 털은 굵고 단단하다. 목부터 앞가슴과 배까지 이어진 두 줄의 흰털이 특징이다. 어린새끼는 등에 흰 반점이 있으며 크면서 사라진다. 청각이 매우 예민하며 겁이 많아 작은 소리에도 민감하게 반응한다.\n\n 단독생활을 하며, 활동영역을 유지하는 특성이 강하다. 번식기에 3~4마리의 작은 무리가 발견되기도 하나 이는 어미와 새끼로 구성된 소집단으로 수컷은 대부분 독립적인 생활을 한다. 행동권이 분명하여 수컷은 자신의 영역에 나무줄기나 돌에 냄새를 묻혀 영역을 표시하며 자신이 다니던 길을 선호하여 그 길로만 주로 다닌다.\n\n 1,000m이상의 높은 고도에 바위가 많고 침엽수가 많은 혼효림 지대에 서식하다. 여름철에도 기온이 30。C이상 올라가지 않고 토질이 단단하고 그늘진 공간이 있는 산림을 선호한다. 주로 이끼류를 먹이로 하고 어린 초본류와 과실 등을 먹는다. 야생개체의 평균수명은 10년 정도로 알려져 있으나 사육시 20년까지 생존한다. 평균 임신기간은 180일 가량으로 한배에 1~2마리의 새끼를 낳는다. 번식기인 11~12월이 되면 수컷은 사향샘이 발달하여 사향을 풍기며 암컷을 찾아다니고, 5~6월경 출산한다.",
    "link": "https://www.nie.re.kr/endangered_species/home/enspc/enspc06003v.do?species_sn=5",
    "image": "moschiferus",
    "gallery": ["moschiferus-1"],
    "fact": [
      "사향노루는 한반도를 포함하여 중국과 동부시베리아 아무르 지역까지 널리 분포하고 있는 것으로 알려졌으나 과거부터 사향(머스크)을 채취하기 위해 불법으로 밀렵하고 남획하여 그 개체수가 매우 줄어들었다.",
      "사향에는 페로몬이 포함되어 중국과 아시아 지역에서 향수처럼 이용하였으며, 한의학에서 녹용과 웅담처럼 정력제, 진정제 등을 위한 약재로 사용하여 이를 노린 사향노루 포획으로 멸종위기에 처하였다.",
      "현재 국내분포 정보가 매우 부족하며, 강원도 일대에 최소생존 개체 수 이하로 매우 적은 수가 서식하고 있는 것으로 조사되었다."
    ],
    "copyright": " 본 저작물은 ‘국립생태원’에서 ‘2018년’ 작성하여 공공누리 제2유형으로 개방한 ‘한눈에 보는 멸종 위기 야생 생물(국립생물자원관)’을 이용하였으며, 해당 저작물은 ‘국립생태원, www.nie.re.kr’에서 무료로 다운받으실 수 있습니다."
  },
  {
    "id": "rufoniger",
    "name": "붉은박쥐",
    "headline": "붉은박쥐는 익수목 애기박쥐과에 속하는 포유류이다. 중형의 박쥐로 선명한 오렌지색을 띄는 털, 날개막, 뾰족한 귀가 특징으로 일명 황금박쥐로 불리기도 한다. 낮에는 주로 대나무 밭이나 나뭇가지에서 잠을 자며, 밤이 되면 먹이사냥을 나간다. 모기, 나방, 수서곤충 등을 잡아먹는다. 겨울에는 습하고 따뜻한 동굴을 찾아 동면에 들어 4~5월경에 깨어나고, 6~7월에 1~2마리의 새끼를 낳는다. 현재 충청도, 전라도, 경상북도, 제주도에 약 500개체가량의 서식이 확인되었다. 하지만 주요 동면지인 폐광과 자연동굴의 파괴, 입구폐쇄로 개체군 감소가 우려되고 있다.",
    "description": "몸길이는 4.2~5.5cm, 몸무게는 15~30g 이다. 날개폭이 4.2~5.2cm로 몸길이와 거의 같다. 중형의 박쥐로 몸통에는 붉은색의 양털 같은 털이 있으며, 얼굴에 비해 큰 귀의 귓바퀴는 가늘고 길며 위를 향해 뾰족하게 뻗어 있다. 날개막은 다리의 바깥쪽으로 약간 튀어나와 있으며 뒷발 발가락 기부에 부착되어 있다.\n\n 붉은 오렌지색의 털과 날개막이 빛을 받으면 밝은 황금색으로 보여 황금박쥐라 불린다. 귀의 가장자리와 뒷발, 제1지등 몸의 끝부분은 검은색이다. 박쥐류 중에서 중형 박쥐에 속한다. 주로 단독생활을 하며 야행성인 붉은박쥐는 낮에는 나뭇가지나 동굴에서 잠을 자며 밤에 사냥을 나간다. 낮에는 잎이 무성한 나뭇가지나 고목에서 잠을 자며 휴식을 취하고 겨울철 동면기가 되면 습도가 95%이상이고 온도가 12~14。C로 따뜻한 동굴이나 폐광을 찾아 들어가 동면한다.\n\n 동면 시기는 주로 10~11월에 동면에 들어 4~5월에 깨어나며 굴안쪽 천장에 몇 마리씩 모여서 매달려 동면한다. 주먹이원은 나방이나 강도래, 날도래, 모기 등과 같은 수서곤충류이며 초음파를 이용해 먹이의 위치와 크기를 파악하고 사냥한다. 평균수명은 25년 정도이다. 1년에 한번 여름철 번식하며 한배에 보통 1~2 마리의 새끼를 낳는다.\n\n 암컷은 동면 전에 교미를 마친 후 몸속에 정자를 저장하거나 수정란의 착상을 지연시켜 임신상태로 동면에 든 뒤 동면에서 깨어난 후 6~7월경 새끼를 낳는 것으로 알려져 있다.",
    "link": "https://www.nie.re.kr/endangered_species/home/enspc/enspc06003v.do?species_sn=4",
    "image": "rufoniger",
    "gallery": ["rufoniger-1", "rufoniger-2", "rufoniger-3"],
    "fact": [
      "현재 한반도 이남에서 확인 된 붉은박쥐 동면지는 충청도, 전라도, 경북 북부 지역, 제주도등으로, 전국적으로 분포가 확인되고는 있으나 서식 개체 수는 그렇게 많지 않은 것으로 조사되었다.",
      "최근의 장기모니터링 연구 결과에 따르면 전국에 약 500여 개체가 서식하고 있는 것으로 파악되었다."
    ],
    "copyright": " 본 저작물은 ‘국립생태원’에서 ‘2018년’ 작성하여 공공누리 제2유형으로 개방한 ‘한눈에 보는 멸종 위기 야생 생물(국립생물자원관)’을 이용하였으며, 해당 저작물은 ‘국립생태원, www.nie.re.kr’에서 무료로 다운받으실 수 있습니다."
  },
  {
    "id": "nivalis",
    "name": "무산쇠족제비",
    "headline": "무산쇠족제비는 식육목 족제비과에 속하는 포유류이다. 한반도에 서식하는 식육목 포유류 중 가장 작은 종으로 알려져 있으며, 몸길이는 12~16cm정도이다. 털색은 어두운 적갈색이며 턱부터 뒷다리 안쪽까지 아래쪽은 흰색이다. 작은 설치류들을 주로 잡아먹으며, 산림지대의 설치류의 굴을 빼앗아 서식하거나 돌 틈에서 서식한다. 국립공원과 일부 산악지역에서 서식이 확인되지만 정확한 개체수 파악이 어렵다.",
    "description": "몸길이는 대략 12~16cm 정도, 그 중에서도 꼬리가 전체 길이의 30%가량 차지하며 몸무게는 70g 정도로 매우 작은 편이다. 머리부터 엉덩이까지 길게 뻗은 긴 체형을 가졌으며, 꼬리 끝으로 갈수록 가늘어지는 형태이다. 다리는 짧으며, 작고 가는 발가락은 털로 덮여있어 땅을 파기에는 적합하지 않다.\n\n 털색은 일반적으로 어두운 적갈색을 띄고 턱부터 배와 뒷다리 안쪽의 몸 아랫면은 흰색이다. 추운지역에서 서식하거나 겨울에는 털갈이를 하여 북방족제비와 같이 온몸의 털이 흰색으로 바뀌기도 한다. 한반도에 서식하는 족제비과중 가장 작은 종으로, 식육목 포유류 중에서도 가장 작은 편에 속한다. 주행성으로 낮에 사냥활동을 하며 거의 독립적으로 생활한다.\n\n 주로 산림지대와 초지 등 다양한 서식처에 적응해서 사는 것으로 알려져 있어, 1,000m이상의 고산에서부터 인가 주변에서 역시 발견된다. 스스로 굴을 잘 파지 않으나 설치류의 굴이나 돌틈, 나무둥치 등 은신할 수 있는 굴과 같은 장소를 찾아 새끼를 키우고 서식한다. 소형설치류를 주 먹이로 하며 양서파충류, 곤충, 게 등 여러 생물을 섭식한다. 간혹 자신보다 큰 조류도 사냥하는 것으로 알려졌다. 평균수명은 2~3년 정도로 알려져 있으나, 작은 크기로 올빼미, 뱀 등 다른 포식동물들의 먹이가 되기 쉬워 야생개체의 평균수명은 더 짧다.\n\n 짝짓기 시기는 4~7월이며, 임신 기간은 34~37일로 한배에 평균 4~6마리의 새끼를 낳는다. 어린 새끼들은 가을까지 어미 옆에 머물러 생활한다.",
    "link": "https://www.nie.re.kr/endangered_species/home/enspc/enspc06003v.do?species_sn=14",
    "image": "nivalis",
    "gallery": ["nivalis-1"],
    "fact": [
      "한반도에서의 분포는 북한의 함경북도 무산지역에서 최초로 발견된 것으로 알려졌다. 이외에도 제주도와 울릉도를 제외한 전국에서 분포하는 것으로 알려졌으나, 남한에서의 서식이 확인된 것은 최근이며 정확한 서식지와 개체군은 파악되지 않았다.",
      "강원도 오대산과 설악산 등의 국립공원에서 서식이 확인된 바 있으며, 경상북도 청도, 경기도 성남, 그리고 지리산 등지에 서식하고 있는 것으로 추정된다.",
      "전 세계적으로 유라시아 대륙을 비롯하여 북미지역까지 비교적 넓은 범위에서 서식이 확인된다."
    ],
    "copyright": " 본 저작물은 ‘국립생태원’에서 ‘2018년’ 작성하여 공공누리 제2유형으로 개방한 ‘한눈에 보는 멸종 위기 야생 생물(국립생물자원관)’을 이용하였으며, 해당 저작물은 ‘국립생태원, www.nie.re.kr’에서 무료로 다운받으실 수 있습니다."
  },
  {
    "id": "auritus",
    "name": "토끼박쥐",
    "headline": "토끼박쥐는 익수목 애기박쥐과에 속하는 포유류로 전형적인 산림성 박쥐이다. 중형의 박쥐로 다른 부위에 비해 긴 귀가 특징이라 긴귀박쥐라고도 부른다. 서식환경에 따라서 나무 구멍, 동굴, 가옥 등을 이용한다. 겨울에는(주로 11월~3월까지) 습도가 높은 동굴이나 폐광에서 단독 또는 몇 개체가 모여서 동면한다. 주로 강원도, 경북 북부의 산간 지대에 분포하고 있으나 서식지 훼손으로 개체의 감소가 우려되고 있다.",
    "description": "머리와 몸길이는 4.2~6cm, 꼬리 3.2~5.5cm, 날개폭은 3.4~4.5cm, 귀 3.1~4.3cm으로 몸무게는 6~12g이다. 중형의 박쥐로 귀가 다른 부위에 비해서 매우 길며, 좌우 귀의 밑 부분은 이마를 지나 서로 접해 있다. 또한. 휴식 시에는 귀를 뒤로 젖혀 접어놓아 귀를 보호한다. 주둥이는 짧고, 콧구멍은 위로 열려 있으며 콤마 모양(,)으로 뒤쪽이 좁고 길다. 털은 길고 부드럽고 등의 털색은 갈색 또는 적갈색이며, 배의 털은 회백색이다. 얼굴은 연한 갈색이다.\n\n 겨울에는(주로 11월~3월까지) 습도가 높은 동굴이나 폐광에서 단독 또는 몇 개체가 모여서 동면한다. 겨울 동안의 안정적인 동면은 박쥐의 생존에 필수적으로 동면기간 중 외부 교란이나 방해로 온전히 동면하지 못하면 에너지를 소진하여 생존이 위험 할 수 있다. 산림성 박쥐로 서식환경에 따라서 나무 구멍, 동굴, 가옥 등을 이용한다.\n\n 나비, 나방, 강도래 등의 곤충을 주식으로 하며, 먹이 사냥은 산림 지역에서 느린 속도로 팔랑거리면서 비행한다. 평균적으로 4~5년 정도로 알려져 있다. 수컷 토끼박쥐는 얼굴에 있는 분비샘에서 분비되는 체액을 이용해 암컷을 유인한다. 교미기는 7~8월경이나, 암컷은 수정란의 착상을 지연시켜 동면기간 동안 임신하지 않고 있다 동면이 깬 4~5월경 한배에 1마리의 새끼를 낳는다.\n\n 동면으로 인해 번식주기가 길고 복잡하여 대부분 1년에 한번 번식한다.",
    "link": "https://www.nie.re.kr/endangered_species/home/enspc/enspc06003v.do?species_sn=19",
    "image": "auritus",
    "gallery": ["auritus-1", "auritus-2"],
    "fact": [
      "국내에는 한반도 중부 이북지방에 분포하며, 주로 강원도 인제군, 정선군, 태백시와 충북, 경북 북부의 산간지대에 분포한다. 강원도 지방의 폐광 등에서 극히 일부의 개체가 매년 동면중인 것이 관찰되기도 한다.",
      "해외에는 유럽부터 동아시아, 러시아의 우수리 지역까지 분포한다."
    ],
    "copyright": " 본 저작물은 ‘국립생태원’에서 ‘2018년’ 작성하여 공공누리 제2유형으로 개방한 ‘한눈에 보는 멸종 위기 야생 생물(국립생물자원관)’을 이용하였으며, 해당 저작물은 ‘국립생태원, www.nie.re.kr’에서 무료로 다운받으실 수 있습니다."
  },
  {
    "id": "aluco",
    "name": "하늘다람쥐",
    "headline": "하늘다람쥐는 유라시아 대륙 북부에 널리 분포한 대륙하늘다람쥐의 아종으로 한반도 내에서만 자생하는 고유종이다. 산림생태계의 건강성을 나타내는 지표종 역할을 하고 있으며, 산림생태계 내 화분의 매개체, 종자산포 등의 중요한 역할을 하고 있다. 산림이 양호한 지역에 서식하며, 나무 사이나 나무 위와 같은 높은 곳에서 뛰어내릴 때 앞뒷다리 사이의 비막을 넓게 펼쳐 공중을 활공할 수 있다. 잡식성으로 나무껍질, 잎, 과실 등을 먹는다. 서식지 파괴로 멸종위기에 처했으며 남한에서는 제주도를 제외한 전국 내륙에 서식한다. 세계적으로는 러시아 동부, 중국 북부, 일본 북해도 등지에 분포한다.",
    "description": "몸길이는 11~12cm, 꼬리가 9~14cm로 전체 길이는 최대 34cm까지 성장 할 수 있고, 몸무게는 100g내외이다. 야행성 소형 포유류로, 앞발의 발목 부위에서부터 뒷발의 무릎 부위까지 피부가 이어진 커다란 비막(날개막)을 가지고 있어 활공해 이동하는 특성이 있다. 다람쥐에 비해 큰 눈망울을 가지고 있으며, 몸길이와 비슷한 크기의 길고 넓적한 꼬리가 있다.\n\n 등의 털색은 옅은 회색과 갈색, 배의 털색은 백색이며, 눈 주위는 흑갈색을 띈다. 겨울털은 엷은 색으로 변해 은회색에 가깝다. 단독 혹은 두 마리씩 서식, 야행성, 따뜻한 날씨에 활발하게 활동하고 추운 겨울이 오면 활동을 줄인다. 여분의 먹이를 턱주머니에 담아 둥지로 가져온 뒤 저장해두고 겨울을 보낸다. 적어도 흉고직경이 30cm가 넘는 나무와 여러 종류의 수종이 뒤섞인 혼효림에서 주로 서식한다. 전국 산악 지대의 자연림 또는 인공 조림지에도 분포한다.\n\n 나뭇가지 끝에 목본성 덩굴을 엮어 둥지를 만드는 것이 관찰되기도 하였으나, 대부분 나무구멍을 둥지로 이용한다. 잡식성으로 나무껍질, 잎, 종자, 과실, 애벌레를 주로 먹으며, 가끔씩 조류의 알 등을 먹는다. 먹이를 먹을 때는 앉아서 앞발로 껍질를 벗겨서 먹는다. 평균 15년이다. 위도에 따라 다르지만 교미기는 보통 3~4월과 7~8월로 1년에 2회 번식을 하며 암컷 한 마리가 여러 마리의 수컷과 다중교미를 한다.\n\n 임신기간은 35일 정도로 한배에 2~3마리의 새끼를 낳는다. 새끼는 생후 6주부터 스스로 활공할 수 있고, 생후 60일 정도가 지나면 어미로부터 독립을 한다.",
    "link": "https://www.nie.re.kr/endangered_species/home/enspc/enspc06003v.do?species_sn=20",
    "image": "aluco",
    "gallery": ["aluco-1", "aluco-2"],
    "fact": [
      "한반도에는 제주도와 울릉도 및 도서 지역을 제외하고 전국적으로 널리 분포한다. 특히, 강원 및 경북의 산악지역에 분포하고 있는 것으로 알려져 있다.",
      "해외에는 러시아 동부, 중국 북부, 일본 북해도 등지에 분포한다."
    ],
    "copyright": " 본 저작물은 ‘국립생태원’에서 ‘2018년’ 작성하여 공공누리 제2유형으로 개방한 ‘한눈에 보는 멸종 위기 야생 생물(국립생물자원관)’을 이용하였으며, 해당 저작물은 ‘국립생태원, www.nie.re.kr’에서 무료로 다운받으실 수 있습니다."
  },
  {
    "id": "largha",
    "name": "물범",
    "headline": "물범은 식육목 물범과에 속하는 포유류이다. 온몸에 불규칙한 어두운 점이 있어 점박이물범이라고 불리며, 우리나라 서해의 백령도 지역에서 약 2~300개체 가량이 집단 서식한다. 동그란 얼굴에 유선형 몸을 가졌으며, 귀가 있으나 귓바퀴가 없으며, 지느러미처럼 생긴 앞다리가 짧아 뭍에서 걷지 못한다. 일부일처제로 생활하며 봄철에 번식하고 주로 어류와 플랑크톤을 먹는다",
    "description": "몸길이는 대략 1.4m~2.0cm 정도, 몸무게는 대략 90kg으로 물범과 중에서 가장 작은 종이다. 앞머리 부위가 둥글면서 높고 귓바퀴 없이 귓구멍만 보이고 목은 짧다.\n\n 지느러미처럼 생긴 다리가 있는데 앞다리는 앞으로, 뒷다리는 뒤로 향해 있는 형태로 뭍에서 몸을 지탱하고 서 있을 수 없어 이동이 자유롭지 않다. 몸 색깔은 일반적으로 옅은 은회색이며, 배 쪽은 밝은 흰색이다. 등과 온몸에 털색보다 어두운 색의 불규칙한 무늬의 점들이 분포하고 있어 점무늬를 통해 개체구분을 하기도 한다.\n\n 전 세계 18종의 물범 종 중 유일하게 한반도에 서식하는 종으로, 일부일처제 생활을 하며, 번식기에 집단으로 모여 번식하나 암수 한 쌍으로 자기영역을 가진다. 전 세계적으로 이동하며 광범위한 서식범위를 가지는 종으로 계절별로 서식지가 다르게 나타나는데, 번식기를 포함한 겨울부터 초여름 사이에는 떠다니는 얼음이 있는 수역에 분포하며 얼음위에서 생활하고 늦은 여름부터 가을에는 연안과 하구역에 분포한다. 주요 먹이는 어류와 대형 플랑크톤 등이며, 대형 갑각류와 문어류, 두족류도 섭식 한다. 평균수명은 수컷이 29년, 암컷이 32년 정도이다.\n\n 1년에 한번 봄에 번식하며 주로 떠다니는 얼음 위, 간혹 연안에서 번식하고 새끼를 낳는다. 임신기간은 11~12개월가량이며 3~4주 동안 어미가 젖을 먹이며 새끼를 키운다.",
    "link": "https://www.nie.re.kr/endangered_species/home/enspc/enspc06003v.do?species_sn=16",
    "image": "largha",
    "gallery": ["largha-1"],
    "fact": [
      "한반도에는 서해의 백령도를 비롯해 가로림만과 전국 동해·남해 일원에 분포한다.",
      "봄부터 가을까지 백령도 해안에서 2~300 개체가 집단서식 하는 것으로 알려져 있다.",
      "북태평양 캘리포니아의 알류산 해역과 캄차카반도, 홋카이도 등지에 널리 분포한다."
    ],
    "copyright": " 본 저작물은 ‘국립생태원’에서 ‘2018년’ 작성하여 공공누리 제2유형으로 개방한 ‘한눈에 보는 멸종 위기 야생 생물(국립생물자원관)’을 이용하였으며, 해당 저작물은 ‘국립생태원, www.nie.re.kr’에서 무료로 다운받으실 수 있습니다."
  },
  {
    "id": "jubatus",
    "name": "큰바다사자",
    "headline": "큰바다사자는 식육목 바다사자과에 속하는 포유류 중 가장 큰 몸집을 지녀 바다의 제왕이라고도 불린다. 귀에 귓바퀴가 있고 뒷다리로 땅을 짚을 수 있어서 땅 위에서 걷거나 뛸 수 있다. 물고기, 두족류, 조개류, 새우류, 게류 및 다른 물개류의 새끼 등 다양한 먹이를 섭식한다. 야행성이며 반드시 암초나 섬과 같은 육지에 상륙하여 잠을 잔다. 남한에서는 독도, 울릉도 연안에 서식하는 것으로 알려져 있다.",
    "description": "수컷의 몸길이는 평균 3.3m, 몸무게는 최대 1,000kg이며, 암컷의 몸길이는 평균 2.3m, 몸무게는 평균 273kg이다. 머리와 주둥이가 크고 넓으며, 머리의 크기에 비해 눈과 귓바퀴는 작다. 성숙한 개체는 긴 수염을 가지며 수컷은 두개골 꼭대기에 벼슬 모양의 돌출부가 있다. 수컷은 암컷에 비해 목과 어깨가 두껍고 긴 갈기털을 가지며 이러한 특징으로 인해 하체는 홀쭉하고, 상체는 우람하게 보여 사자와 같이 보인다. 길고 넓은 형태의 앞발은 지느러미처럼 생겨 수영에 능하다. 털색은 등 쪽으로는 짙은 갈색 또는 황갈색이나 배 쪽으로 갈수록 어두워지며 물에 젖었을 때는 색깔이 더욱 엷어져 회백색으로 보인다. 번식 장소 주변 해양에서 1년 내내 무리를 지어 생활한다.\n\n 야행성이며 사냥을 할 때 여러 마리가 무리지어 다니며 사냥한다. 뒷다리로 땅을 짚을 수 있어서 땅 위에서 걷거나 뛸 수 있다. 반수생동물로 대부분의 시간을 물에서 보내지만 사냥을 하지 않는 낮에는 반드시 암초나 섬과 같은 육지에 상륙하여 잠을 잔다. 110~146m 깊이까지 잠수할 수 있고 수중에서 25~30km의 속도로 헤엄친다. 물고기, 두족류, 조개류, 새우류, 게류 및 다른 물개류의 새끼 등 다양한 먹이를 섭식한다.\n\n 평균 24년 정도이며, 최대 30년 정도 생존한다. 암컷에 비해 수컷의 수명이 더 짧아 수컷은 평균적으로 18년 정도이다. 교미기는 5~7월, 한배에 1~2마리의 새끼를 낳는다. 집단으로 모여서 번식을 하지만 한 마리의 우두머리 수컷이 10~15마리의 암컷을 거느리는 일부다처제의 사회구조를 가진다.\n\n 수컷은 새끼를 키우지 않으며 암컷은 출산 후 약 일주일간 새끼를 돌보다 다시 사냥에 나선다, 새끼는 약 4년간 어미와 함께 생활하며 수컷의 경우 5~8년생이면 성적으로 성숙하는데 이때까지 계속해서 성장한다. 반면 암컷은 약 5년 정도까지 성장하고 이후로 성장속도가 상당히 느려진다.",
    "link": "https://www.nie.re.kr/endangered_species/home/enspc/enspc06003v.do?species_sn=18",
    "image": "jubatus",
    "gallery": ["jubatus-1"],
    "fact": [
      "남한에는 독도, 울릉도 연안에 서식한다. 다만 한반도에는 번식장소가 없고, 사할린 주변과 캄차카반도의 번식지에서 남하한다. 겨울에서 봄에 걸쳐 출현하며 서해에는 드물게 어린 수컷이 나타나고, 동해에는 주로 성체 수컷이 남하한다.",
      "최근에는 2010년 동해 후포에서 어린개체가 발견되었고, 2012년 울릉도 사동항구에서, 2019년 강릉 정동진과 부산 앞 바다에서 한 마리가 발견되기도 했다.",
      "해외해서는 북태평양 연안을 따라 동해, 일본 북부, 러시아의 사할린, 쿠릴 열도, 오호츠크해, 캄차카반도, 베링해, 미국 알래스카 해안으로부터 남쪽으로는 캘리포니아 중부까지 분포한다."
    ],
    "copyright": " 본 저작물은 ‘국립생태원’에서 ‘2018년’ 작성하여 공공누리 제2유형으로 개방한 ‘한눈에 보는 멸종 위기 야생 생물(국립생물자원관)’을 이용하였으며, 해당 저작물은 ‘국립생태원, www.nie.re.kr’에서 무료로 다운받으실 수 있습니다."
  },
  {
    "id": "ursinus",
    "name": "물개",
    "headline": "물개는 식육목 바다사자과에 속하는 포유류이다. 물개속에 속한 유일한 종으로, 수컷의 경우 최대 몸길이 2.1m 몸무게 270kg 정도까지 자란다. 방추형의 몸에 지느러미처럼 생긴 다리가 있어 헤엄에 능숙하며 1년 중 대부분의 시간을 바다에서 보낸다. 번식기가 되면 연안의 바위에 무리지어 있다. 광범위한 서식지와 이동범위를 가지며 전 세계적으로 분포한다. 과거 동해안에서도 흔하게 볼 수 있는 종이었으나 불법 포획, 먹이원 감소, 서식환경 변화 등으로 개체수가 빠르게 감소하고 있다.",
    "description": "몸길이는 대략 1.5m~2.1cm 정도, 몸무게는 암컷이 대략 60kg, 수컷은 최대 270kg으로 수컷의 몸무게는 암컷의 4.5배 정도로 눈에 띄게 크다. 방추형 몸에 길고 굵은 목과 작은 머리를 가졌으며 귀는 귓바퀴가 있지만 매우 작다.\n\n 다리는 모두 물고기의 지느러미 모양이어서 헤엄치기에 적당하며, 앞다리가 상대적으로 길고, 뒷다리의 경우 앞으로 회전할 수 있어 앞다리로 지탱하고 서서 뒷다리로 걸을 수 있다. 뒷다리 사이에 위치한 꼬리는 매우 짧다. 털은 젖은 상태에서는 검은색으로 보이지만 마른 상태에서는 다양한 색을 띄며 윤기가 난다. 수컷은 성숙하면 목으로부터 어깨에 걸쳐 갈기가 생긴다. 물개속 중 유일하게 현존하는 종으로, 아종에 대한 연구가 아직 미흡하여 단일 종으로 알려져 있다. 지느러미처럼 생긴 다리를 이용해 물속에서 시속 25km이상으로 빠르게 헤엄친다.\n\n 주행성으로 낮에 사냥을 하며 번식기를 제외한 시기에는 주로 단독생활을 한다. 일 년의 대부분의 시간을 바다에서 보내며, 찬 바다에 주로 서식한다. 번식시기의 약 45~35일 가량만 외딴 섬의 해안, 바위가 많은 해안가 뭍에서 무리지어 지낸다. 이동성이 강한 생물로 서식지와 계절에 따라 먹이가 다양하게 바뀌는데, 주로 먼 바다에서 오징어, 청어, 명태, 정어리 등 어류를 잡아먹는다. 평균수명은 약 25년 정도 이다. 짝짓기 시기는 6~7월로 임신기간은 약 11~12개월 정도이다.\n\n 수컷 한 마리가 여러 마리의 암컷을 거느리고 무리를 짓고 있으며, 우두머리 수컷자리를 두고 수컷끼리 경쟁하여 승리하는 수컷이 무리를 차지한다. 한배에 1~2 마리의 새끼를 낳고 약 1주일간 새끼와 함께 지내며 돌본다. 이후 사냥을 나가 5-7일 간격으로 수유하러 돌아온다.",
    "link": "https://www.nie.re.kr/endangered_species/home/enspc/enspc06003v.do?species_sn=15",
    "image": "ursinus",
    "gallery": ["ursinus-1"],
    "fact": [
      "한반도에는 겨울철에 동해를 거쳐 남해 및 서해 남부에 가끔 출현하며, 과거 동해안에서 흔하게 발견되는 종이었으나 개체군의 크기가 지속적으로 감소하고 있다.",
      "북태평양과, 베링 해 연안에 광범위하게 분포하는 종으로, 주요 서식지로는 캘리포니아 앞바다의 산미구엘섬에 약 200개체, 쿠릴열도에 약 3만 개체가 서식하고 있는 것으로 알려져 있다."
    ],
    "copyright": " 본 저작물은 ‘국립생태원’에서 ‘2018년’ 작성하여 공공누리 제2유형으로 개방한 ‘한눈에 보는 멸종 위기 야생 생물(국립생물자원관)’을 이용하였으며, 해당 저작물은 ‘국립생태원, www.nie.re.kr’에서 무료로 다운받으실 수 있습니다."
  }
]
